export default {
    index: {
        header: "Здравcтвуйте! Это сайт для получения истории валютных курсов.",
        compare: "Выберите тарифы для сравнения",
        select: "Выбрать все",
        ch_date_from: "Выберите дату начала периода",
        ch_date_to: "Выберите дату конца периода",
        get_history: "Выполнить запрос",
        show_history: "Просмотр результата",
        success: "Уcпешно!",
		warning: "Пожалуйста, выберите валюты!"
	},
	common: {
		base_rate: "Базовая валюта",
		period: "Период",
		divider: "по"
	}
}
